[
  {
    "newsTitle": "Компания запустила новый продукт на рынок",
    "date": "15.11.2024",
    "info": "Сегодня компания 'ТехноМир' официально анонсировала запуск нового продукта — суперсовременного смартфона с уникальной камерой. Продукт поступит в продажу в следующем месяце."
  },
  {
    "newsTitle": "Новые экологические инициативы компании",
    "date": "10.11.2024",
    "info": "Компания 'ЭкоСтрой' объявила о начале новой экологической программы, направленной на сокращение углеродных выбросов и улучшение переработки отходов. Ожидается, что программа снизит негативное воздействие на окружающую среду на 30%."
  },
  {
    "newsTitle": "Глобальный технологический форум в Москве",
    "date": "05.11.2024",
    "info": "В Москве прошел глобальный форум, на котором ведущие технологические компании обсуждали будущее искусственного интеллекта и его влияние на индустрию. В форуме приняли участие эксперты из США, Китая и Европы."
  },
  {
    "newsTitle": "Блокчейн-технологии: Революция в бизнесе",
    "date": "01.11.2024",
    "info": "Блокчейн-технологии постепенно становятся неотъемлемой частью бизнес-процессов по всему миру. Внедрение технологии в финансовых и торговых системах обещает изменить способы ведения бизнеса, повышения безопасности и прозрачности."
  },
  {
    "newsTitle": "Компания 'ТехСтар' представила инновационную платформу для образования",
    "date": "25.10.2024",
    "info": "Компания 'ТехСтар' представила новую онлайн-платформу для обучения с использованием виртуальной реальности. Платформа позволяет студентам и профессионалам погружаться в обучающие курсы, как в реальном мире."
  },
  {
    "newsTitle": "Рост продаж на 20% в третьем квартале",
    "date": "20.10.2024",
    "info": "Компания 'ФинансГрупп' сообщает о росте продаж на 20% в третьем квартале этого года по сравнению с аналогичным периодом прошлого года. Это стало возможным благодаря успешной маркетинговой стратегии и расширению ассортимента продуктов."
  },
  {
    "newsTitle": "Новые меры по безопасности в общественном транспорте",
    "date": "15.10.2024",
    "info": "Городские власти внедрили новые меры безопасности в общественном транспорте, включая установку камер видеонаблюдения и системы мониторинга пассажиров. Целью является повышение уровня безопасности в транспорте и снижение числа инцидентов."
  },
  {
    "newsTitle": "Фестиваль инноваций в Санкт-Петербурге",
    "date": "10.10.2024",
    "info": "В Санкт-Петербурге прошел фестиваль инновационных технологий, где были представлены стартапы и инновационные проекты в области медицины, робототехники и искусственного интеллекта. На мероприятии были обсуждены последние тенденции в мире технологий."
  }
]
